Repository: samwilson/Wikidata-references
Catalog: languages/wikidata-references-*.po
Languages: es_es

source: Settings
es_es: Ajustes

source: Tag archives:
es_es: Etiqueta:

source: Category archives:
es_es: Categoría:

source: Wikidata ID
es_es: ID de Wikidata

source: Description
es_es: Descripción

source: Wikidata references is a plugin developed with the purpose of helping you to add associations among your WordPress Tags or Categories and Wikidata Items to add some metadata and microdata into your Website. It also lets you add a link to the associated Wikidata item at your Tags and Categories' archive pages.
es_es: Wikidata references es un plugin desarrollado con el propósito de ayudarte a añadir asociaciones entre tus etiquetas y categorías de WordPress y elementos de Wikidata para añadir metadatos y microdatos en tu sitio Web. Además, te permite añadir enlaces a los términos de Wikidata asociados en las páginas de archivo de tus etiquetas y categorías.

source: Here, you can decide which metadata or links you add to your website, to associate your Tags and Categories with Wikidata Items, simply go to the <a href="edit-tags.php">WordPress Term editor.</a>
es_es: Aquí puedes decidir que metadatos y enlaces añades a tu sitio web, para asociar tus Etiquetas y Categorías con elementos de Wikidata, accede al <a href="edit-tags.php"> editor de Términos de WordPress.</a>

source: Meta added to head
es_es: Metadatos añadidos al head

source: This metadata will be added to your tags and categories archive pages head.
es_es: Estos metadatos se añadirán al head de tus páginas de archivo de etiquetas y categorías.

source: Wikidata item link
es_es: Enlace al elemento de Wikidata

source: Wikidata item json link
es_es: Enlace al elemento de Wikidata en formato json

source: Wikidata item n3 link
es_es: Enlace al elemento de Wikidata en formato n3

source: Wikidata item nt link
es_es: Enlace al elemento de Wikidata en formato nt

source: Wikidata item php link
es_es: Enlace al elemento de Wikidata en formato php

source: Wikidata item rdf link
es_es: Enlace al elemento de Wikidata en formato rdf

source: Wikidata item ttl link
es_es: Enlace al elemento de Wikidata en formato ttl

source: Link to Wikidata
es_es: Enlace a Wikidata

source: This will add a link to the associated Wikidata item at your tag and categories archives's titles
es_es: Esto añadirá un enlace al elemento de Wikidata asociado a tus páginas de archivo de etiquetas y categorías

source: Add link to Wikidata Item at tag archive titles
es_es: Añade un link al elemento de Wikidata en las páginas de archivo de etiquetas

source: Add link to archive title at
es_es: Añade un enlace al título del archivo en

source: Add link to Wikidata Item at category archive titles
es_es: Añade un link al elemento de Wikidata en las páginas de archivo de categorías

source: Schema.org frame
es_es: Microformato Schema.org

source: This will frame your tag and categories links into a microformat schema, following Schema.org, adding info about the associated Wikidata Item
es_es: Esto enmarcará los enlaces a tus categorías y enlaces en un estándar de microformato siguiendo Schema.org, añadiendo información sobre el elemento de Wikidata asociado

source: Frame tags and categories links into a Schema.org schema
es_es: Enmarcar etiquetas y categorías en microformato Schema.org

source: Save settings
es_es: Guardar ajustes

source: License
es_es: Licencia

source: Edit post
es_es: Editar post

source: WikiData References for WordPress
es_es: Wikidata References para WordPress

source: Associate your tags and categories with Wikidata Items and add some metadata to your website.
es_es: Asocia tus etiquetas y categorías con elementos de Wikidata y añade metadatos a tu web.
